


"VIPPW:确定" = "确定";
"VIPPW:退出" = "退出";
"VIPPW:取消" = "取消";
"VIPPW:重试" = "重试";
"VIPPW:网络不给力，请稍后再试" = "网络不给力，请稍后再试";
"VIPPW:输入支付密码" = "输入支付密码";
"VIPPW:正在验证" = "正在验证";
"VIPPW:人气太旺了，请稍后再试" = "人气太旺了，请稍后再试";
"VIPPW:我知道了" = "我知道了";
"VIPPW:找回密码" = "找回密码";
"VIPPW:重新输入" = "重新输入";
"VIPPW:忘记密码" = "忘记密码";
"VIPPW:验证成功" = "验证成功";
"VIPPW:忘记密码?" = "忘记密码?";
"VIPPW:选择其他验证方式" = "选择其他验证方式";
"VIPPW:请安装支付宝后，再找回" = "请安装支付宝后，再找回";
"VIPPW:身份验证" = "身份验证";
"VIPPW:completePPW" = "你当前办理的业务需要设置支付密码后才能进行";
"VIPPW:立即设置" = "立即设置";
"VIPPW:输入付款时的密码" = "输入付款时的密码";
"VIPPW:支付密码" = "支付密码";
"VIPPW:请输入支付密码" = "请输入支付密码";
"VIPPW:确认" = "确认";
"VIPPW:其他验证方式" = "其他验证方式";
"VIPPW:确定要退出吗?" = "确定要退出吗?";
"VIPPW:支付密码错误" = "支付密码错误";
"VIPPW:找回密码并支付" = "找回密码并支付";
"VIPPW:使用刷脸" = "使用刷脸";
"VIPPW:使用指纹" = "使用指纹";
"VIPPW:使用面容" = "使用面容";
"VIPPW:使用密码" = "使用密码";
"VIPPW:本次验证推荐使用支付密码" = "本次验证推荐使用支付密码";
